export const joyfulPrayers = [
    {
        id: 1,
        title: "환희의 신비 1단",
        subtitle: "마리아께서 예수님을 잉태하심을 묵상합시다",
        content: "어지신 어머니 마리아님, 예수님을 잉태하신 기쁨의 신비를 묵상하며 정성을 다해 이  기도를 바칩니다. 가브리엘 천사가 당신께서 하느님의 어머니가 되시리라는 소식을 가지고 나타나 '은총이 가득한 이여, 기뻐하여라.  주님께서 너와 함께 계시다.' 라고 장엄한 인사를 드렀을 때, 어머니께서는 '보십시오, 저는 주님의 종입니다. 말씀하신 대로 저에게 이루어지기를 바랍니다.'라고 응답하시어 하느님 아버지의 뜻에 겸손하게 따르셨습니다. ",
        repeat: "주님의 기도, 성모성(열번), 영광송, 구원의 기도",
        ending: "저는 눈같이 흰 장민 송이로 엮어 만든 이 꽃다발을 하느님 대전에서 겸손한 덕을 구하며 어머니 발아래 겸손히 바칩니다."
    },
    {
        id: 2,
        title: "환희의 신비 2단",
        subtitle: "마리아께서 에수님을 잉태하심을 묵상합시다"
    },
    {
        id: 3,
        title: "환희의 신비 3단",
        subtitle: "마리아께서 에수님을 잉태하심을 묵상합시다"
    },
    {
        id: 4,
        title: "환희의 신비 4단",
        subtitle: "마리아께서 에수님을 잉태하심을 묵상합시다"
    },
    {
        id: 5,
        title: "환희의 신비 5단",
        subtitle: "마리아께서 에수님을 잉태하심을 묵상합시다"
    },
]